const Songs = {
  id: 1,
  cover: '',
  singers: ['邓丽君'],
  name: '月亮代表我的心',
  src: '',
  lrc: `
[00:00.00]邓丽君 - 月亮代表我的心
[00:11.36]你问我爱你有多深
[00:17.39]我爱你有几分
[00:23.16]我的情也真
[00:26.21]我的爱也真
[00:29.31]月亮代表我的心
[00:35.95]你问我爱你有多深
[00:42.08]我爱你有几分
[00:47.86]我的情不移
[00:50.90]我的爱不变
[00:53.94]月亮代表我的心
[01:00.12]轻轻的一个吻
[01:06.29]已经打动我的心
[01:12.45]深深的一段情
[01:18.55]叫我思念到如今
[01:25.08]你问我爱你有多深
[01:31.07]我爱你有几分
[01:36.74]你去想一想
[01:39.88]你去看一看
[01:43.11]月亮代表我的心
[02:13.88]轻轻的一个吻
[02:19.81]已经打动我的心
[02:25.85]深深的一段情
[02:32.02]叫我思念到如今
[02:38.51]你问我爱你有多深
[02:44.63]我爱你有几分
[02:50.36]你去想一想
[02:53.44]你去看一看
[02:56.48]月亮代表我的心
[03:02.55]你去想一想
[03:05.60]你去看一看
[03:08.64]月亮代表我的心
  `,
};

export default Songs;
